{
    "moscowt": "Die Schatten Moskaus",
    "moscows": "Im Herzen Moskaus bewegte sich Andrei rasch durch die belebten Straßen, eine abgenutzte Aktentasche aus Leder umklammernd. Der eisige Wind der Stadt biss ihm ins Gesicht, doch die wahre Gefahr lauerte im Schatten. In dieser Aktentasche befanden sich Geheimnisse – Geheimnisse, die Mächtige zu Fall bringen, korrupte Imperien entlarven und das Gleichgewicht einer ganzen Nation verändern konnten. Andrei floh heute Abend nicht nur vor der Kälte; er wurde gejagt. Er spürte die Last unsichtbarer Augen, die ihn verfolgten, als er den Roten Platz überquerte und sich in die nächtliche Menge einfügte. Vertrauen war in seinem Beruf ein seltenes Gut, und heute Abend hatte er keines. Sein einziger Verbündeter, Ivan, hatte ein Treffen in einem verlassenen Lagerhaus am Fluss Moskwa arrangiert. Doch Andrei wusste, dass es eine Falle sein könnte. Seine Instinkte hatten ihn schon einmal gerettet, und heute Abend waren sie schärfer als je zuvor. Das Lagerhaus ragte vor ihm auf, die Fenster waren zerbrochen, und die Tür knarrte im Wind. Andreis Herz klopfte, als er hineintrat. Das schwache Licht der Straßenlaternen erhellte den kalten, betonierten Innenraum kaum. Jeder Schritt hallte bedrohlich wider. Er war nicht allein. Ein plötzliches Klicken hinter ihm ließ Andreis Stimme erstarren. Aus den Schatten trat eine große Gestalt mit einer Waffe in der Hand hervor. Die Stimme des Mannes war kalt und fest: „Du bist uns viel zu lange ein Dorn im Auge gewesen, Andreis. Hast du wirklich gedacht, du könntest ewig davonlaufen?“ Andreis Gedanken rasten. Er erkannte die Stimme – Sergei, ein skrupelloser Vollstrecker, der von genau den Leuten geschickt worden war, die Andreis entlarven wollten. Aber er war noch nicht bereit aufzugeben. Langsam griff Andreis in die Tasche seines Mantels, seine Finger streiften den kalten Stahl seiner eigenen Waffe. Es war ein tödlicher Tanz, den sie schon einmal gespielt hatten, aber dieses Mal, das wusste Andreis, würde er in Blut enden. Die Frage war, wessen."
    }